examples_3D_Simulations/4_3D_RM6_PTO_damping_low/constant/waveInput.txt
waveHeights
1
...
wavePeriods
1
...
wavePhases
1
...
waveAngles
1
...
waveDirs
1
...
